{"the": 1, "a": 2, "to": 3, "you": 4, "in": 5, "of": 6, "i": 7, "and": 8, "what": 9, "is": 10, "for": 11, "do": 12, "on": 13, "it": 14, "my": 15, "with": 16, "why": 17, "how": 18, "your": 19, "are": 20, "was": 21, "did": 22, "that": 23, "at": 24, "have": 25, "about": 26, "like": 27, "he": 28, "call": 29, "when": 30, "an": 31, "be": 32, "they": 33, "his": 34, "because": 35, "from": 36, "this": 37, "me": 38, "get": 39, "trump": 40, "out": 41, "just": 42, "new": 43, "who": 44, "if": 45, "not": 46, "so": 47, "up": 48, "one": 49, "can": 50, "but": 51, "it's": 52, "say": 53, "don't": 54, "people": 55, "what's": 56, "does": 57, "photos": 58, "all": 59, "i'm": 60, "her": 61, "as": 62, "no": 63, "after": 64, "know": 65, "make": 66, "by": 67, "into": 68, "will": 69, "has": 70, "day": 71, "their": 72, "man": 73, "more": 74, "we": 75, "video": 76, "says": 77, "donald": 78, "time": 79, "she": 80, "can't": 81, "over": 82, "best": 83, "there": 84, "women": 85, "black": 86, "go": 87, "got": 88, "never": 89, "off": 90, "first": 91, "two": 92, "had": 93, "would": 94, "than": 95, "now": 96, "take": 97, "life": 98, "joke": 99, "between": 100, "good": 101, "want": 102, "only": 103, "down": 104, "should": 105, "really": 106, "hear": 107, "could": 108, "year": 109, "love": 110, "most": 111, "them": 112, "or": 113, "5": 114, "other": 115, "u": 116, "back": 117, "too": 118, "10": 119, "kids": 120, "where": 121, "see": 122, "sex": 123, "way": 124, "think": 125, "world": 126, "difference": 127, "you're": 128, "old": 129, "always": 130, "gay": 131, "white": 132, "woman": 133, "some": 134, "s": 135, "need": 136, "tell": 137, "ever": 138, "him": 139, "house": 140, "many": 141, "favorite": 142, "things": 143, "were": 144, "bar": 145, "look": 146, "before": 147, "knock": 148, "its": 149, "girl": 150, "doesn't": 151, "being": 152, "guy": 153, "trump's": 154, "our": 155, "going": 156, "baby": 157, "didn't": 158, "dog": 159, "they're": 160, "2": 161, "still": 162, "called": 163, "3": 164, "right": 165, "work": 166, "last": 167, "may": 168, "someone": 169, "big": 170, "wife": 171, "said": 172, "food": 173, "us": 174, "stop": 175, "bad": 176, "much": 177, "little": 178, "men": 179, "gets": 180, "7": 181, "home": 182, "these": 183, "made": 184, "thing": 185, "years": 186, "every": 187, "change": 188, "eat": 189, "1": 190, "week": 191, "been": 192, "watch": 193, "jokes": 194, "bill": 195, "help": 196, "today": 197, "school": 198, "show": 199, "clinton": 200, "police": 201, "obama": 202, "long": 203, "health": 204, "he's": 205, "use": 206, "find": 207, "give": 208, "better": 209, "photo": 210, "put": 211, "even": 212, "dead": 213, "q": 214, "9": 215, "getting": 216, "keep": 217, "ways": 218, "name": 219, "6": 220, "car": 221, "night": 222, "wedding": 223, "that's": 224, "common": 225, "mom": 226, "then": 227, "i've": 228, "cross": 229, "great": 230, "part": 231, "'": 232, "family": 233, "gop": 234, "makes": 235, "hillary": 236, "well": 237, "here's": 238, "hate": 239, "girlfriend": 240, "come": 241, "any": 242, "4": 243, "red": 244, "real": 245, "during": 246, "against": 247, "study": 248, "both": 249, "president": 250, "top": 251, "once": 252, "walks": 253, "lost": 254, "won't": 255, "friend": 256, "wrong": 257, "around": 258, "kind": 259, "face": 260, "told": 261, "there's": 262, "hard": 263, "without": 264, "8": 265, "party": 266, "here": 267, "heard": 268, "very": 269, "fat": 270, "free": 271, "found": 272, "wants": 273, "who's": 274, "money": 275, "american": 276, "person": 277, "high": 278, "christmas": 279, "own": 280, "death": 281, "next": 282, "america": 283, "job": 284, "dad": 285, "'the": 286, "shit": 287, "parents": 288, "making": 289, "having": 290, "away": 291, "went": 292, "star": 293, "through": 294, "while": 295, "again": 296, "care": 297, "everyone": 298, "used": 299, "isn't": 300, "state": 301, "game": 302, "news": 303, "water": 304, "guys": 305, "play": 306, "live": 307, "court": 308, "i'll": 309, "shows": 310, "chicken": 311, "girls": 312, "goes": 313, "road": 314, "nothing": 315, "wear": 316, "another": 317, "couldn't": 318, "worst": 319, "children": 320, "looks": 321, "something": 322, "john": 323, "marriage": 324, "three": 325, "lot": 326, "walk": 327, "end": 328, "divorce": 329, "run": 330, "child": 331, "movie": 332, "11": 333, "fight": 334, "york": 335, "twitter": 336, "hair": 337, "cancer": 338, "which": 339, "am": 340, "sleep": 341, "those": 342, "everything": 343, "feel": 344, "son": 345, "report": 346, "talk": 347, "coffee": 348, "let": 349, "head": 350, "fall": 351, "takes": 352, "music": 353, "hot": 354, "under": 355, "body": 356, "must": 357, "tips": 358, "friends": 359, "days": 360, "same": 361, "fashion": 362, "hit": 363, "anti": 364, "actually": 365, "style": 366, "kill": 367, "sorry": 368, "cat": 369, "election": 370, "start": 371, "left": 372, "mexican": 373, "kid": 374, "asked": 375, "phone": 376, "might": 377, "morning": 378, "doctor": 379, "million": 380, "she's": 381, "book": 382, "wanted": 383, "fire": 384, "doing": 385, "north": 386, "eating": 387, "facebook": 388, "funny": 389, "buy": 390, "calls": 391, "drink": 392, "business": 393, "ask": 394, "dick": 395, "boy": 396, "full": 397, "climate": 398, "open": 399, "thought": 400, "coming": 401, "pretty": 402, "12": 403, "pizza": 404, "probably": 405, "comes": 406, "hey": 407, "god": 408, "light": 409, "happy": 410, "trying": 411, "americans": 412, "win": 413, "wall": 414, "tv": 415, "war": 416, "super": 417, "000": 418, "mean": 419, "gun": 420, "history": 421, "pay": 422, "ex": 423, "tried": 424, "finds": 425, "campaign": 426, "story": 427, "fish": 428, "line": 429, "came": 430, "michael": 431, "post": 432, "least": 433, "travel": 434, "heart": 435, "times": 436, "saw": 437, "leave": 438, "finally": 439, "summer": 440, "dress": 441, "sure": 442, "college": 443, "stand": 444, "turn": 445, "enough": 446, "mother": 447, "shooting": 448, "race": 449, "internet": 450, "hand": 451, "word": 452, "killed": 453, "season": 454, "i'd": 455, "legs": 456, "20": 457, "letter": 458, "art": 459, "city": 460, "plan": 461, "looking": 462, "behind": 463, "perfect": 464, "die": 465, "racist": 466, "blind": 467, "group": 468, "second": 469, "national": 470, "seen": 471, "jesus": 472, "died": 473, "sexual": 474, "read": 475, "cut": 476, "rights": 477, "please": 478, "myself": 479, "words": 480, "half": 481, "happens": 482, "republicans": 483, "less": 484, "law": 485, "street": 486, "date": 487, "meet": 488, "sanders": 489, "inside": 490, "small": 491, "fuck": 492, "problem": 493, "try": 494, "daughter": 495, "already": 496, "oh": 497, "office": 498, "cold": 499, "bernie": 500, "until": 501, "place": 502, "reasons": 503, "fucking": 504, "green": 505, "beer": 506, "100": 507, "cause": 508, "mind": 509, "support": 510, "russia": 511, "cow": 512, "side": 513, "deal": 514, "gives": 515, "2012": 516, "ice": 517, "become": 518, "case": 519, "r": 520, "french": 521, "single": 522, "apple": 523, "wasn't": 524, "weight": 525, "living": 526, "aren't": 527, "young": 528, "save": 529, "running": 530, "future": 531, "hitler": 532, "lives": 533, "birthday": 534, "you've": 535, "yet": 536, "fun": 537, "vote": 538, "ass": 539, "paul": 540, "shot": 541, "attack": 542, "type": 543, "holiday": 544, "media": 545, "together": 546, "guide": 547, "kim": 548, "space": 549, "2016": 550, "short": 551, "james": 552, "wish": 553, "ban": 554, "box": 555, "yes": 556, "believe": 557, "whats": 558, "former": 559, "isis": 560, "five": 561, "four": 562, "tree": 563, "using": 564, "easy": 565, "muslim": 566, "dogs": 567, "anyone": 568, "country": 569, "drive": 570, "reddit": 571, "tax": 572, "taking": 573, "santa": 574, "cool": 575, "anything": 576, "pregnant": 577, "beauty": 578, "power": 579, "break": 580, "team": 581, "russian": 582, "50": 583, "working": 584, "south": 585, "senate": 586, "supreme": 587, "2013": 588, "self": 589, "social": 590, "t": 591, "took": 592, "15": 593, "secret": 594, "married": 595, "air": 596, "film": 597, "jewish": 598, "d": 599, "chinese": 600, "set": 601, "bed": 602, "female": 603, "father": 604, "needs": 605, "democrats": 606, "store": 607, "song": 608, "public": 609, "yo": 610, "happened": 611, "cheese": 612, "pants": 613, "room": 614, "control": 615, "debate": 616, "brown": 617, "bring": 618, "remember": 619, "penis": 620, "king": 621, "teacher": 622, "hope": 623, "halloween": 624, "test": 625, "email": 626, "middle": 627, "number": 628, "each": 629, "talking": 630, "stay": 631, "eyes": 632, "drug": 633, "turns": 634, "rock": 635, "door": 636, "c": 637, "hands": 638, "pick": 639, "dark": 640, "student": 641, "move": 642, "human": 643, "question": 644, "students": 645, "guess": 646, "recipes": 647, "you'll": 648, "horse": 649, "idea": 650, "we're": 651, "judge": 652, "giving": 653, "matter": 654, "list": 655, "states": 656, "dinner": 657, "age": 658, "reveals": 659, "saying": 660, "means": 661, "blood": 662, "prison": 663, "talks": 664, "met": 665, "front": 666, "lose": 667, "california": 668, "gave": 669, "nice": 670, "outside": 671, "couple": 672, "dating": 673, "2014": 674, "named": 675, "weekend": 676, "ideas": 677, "blue": 678, "thanks": 679, "relationship": 680, "chuck": 681, "afraid": 682, "beautiful": 683, "past": 684, "hell": 685, "china": 686, "arrested": 687, "texas": 688, "jimmy": 689, "since": 690, "order": 691, "cops": 692, "blonde": 693, "class": 694, "toilet": 695, "violence": 696, "babies": 697, "stephen": 698, "step": 699, "playing": 700, "crisis": 701, "fox": 702, "ad": 703, "learned": 704, "huffpost": 705, "cop": 706, "stars": 707, "ryan": 708, "whole": 709, "wanna": 710, "healthy": 711, "worse": 712, "congress": 713, "asian": 714, "chris": 715, "teen": 716, "reason": 717, "lady": 718, "online": 719, "milk": 720, "far": 721, "tells": 722, "instead": 723, "brain": 724, "yourself": 725, "late": 726, "asks": 727, "suicide": 728, "questions": 729, "rape": 730, "advice": 731, "fast": 732, "sea": 733, "plane": 734, "homeless": 735, "month": 736, "wait": 737, "republican": 738, "claims": 739, "learn": 740, "west": 741, "taste": 742, "pounds": 743, "bowl": 744, "started": 745, "speech": 746, "fly": 747, "poll": 748, "husband": 749, "such": 750, "e": 751, "paper": 752, "risk": 753, "government": 754, "computer": 755, "fans": 756, "b": 757, "korea": 758, "clean": 759, "cover": 760, "drunk": 761, "company": 762, "paris": 763, "church": 764, "wearing": 765, "apparently": 766, "sometimes": 767, "football": 768, "six": 769, "key": 770, "club": 771, "answer": 772, "animal": 773, "favourite": 774, "special": 775, "missing": 776, "restaurant": 777, "bear": 778, "biggest": 779, "lgbt": 780, "german": 781, "rules": 782, "sick": 783, "porn": 784, "david": 785, "birth": 786, "eye": 787, "presidential": 788, "fell": 789, "friday": 790, "stupid": 791, "fan": 792, "security": 793, "world's": 794, "earth": 795, "science": 796, "bank": 797, "tweets": 798, "player": 799, "florida": 800, "miss": 801, "thinks": 802, "gonna": 803, "instagram": 804, "ok": 805, "amazing": 806, "moment": 807, "dance": 808, "band": 809, "wonder": 810, "himself": 811, "interview": 812, "harry": 813, "major": 814, "true": 815, "balls": 816, "women's": 817, "let's": 818, "14": 819, "kate": 820, "dies": 821, "awards": 822, "trip": 823, "political": 824, "accused": 825, "understand": 826, "30": 827, "almost": 828, "table": 829, "poor": 830, "bought": 831, "year's": 832, "taylor": 833, "dream": 834, "obamacare": 835, "kardashian": 836, "huge": 837, "haven't": 838, "knows": 839, "jew": 840, "ate": 841, "gas": 842, "fake": 843, "winter": 844, "close": 845, "jews": 846, "trans": 847, "hold": 848, "according": 849, "walking": 850, "bird": 851, "beat": 852, "tired": 853, "different": 854, "turkey": 855, "google": 856, "sign": 857, "beach": 858, "avoid": 859, "tom": 860, "trailer": 861, "k": 862, "gold": 863, "abortion": 864, "lightbulb": 865, "early": 866, "stress": 867, "cake": 868, "math": 869, "minutes": 870, "wine": 871, "wouldn't": 872, "also": 873, "mama": 874, "george": 875, "crazy": 876, "pope": 877, "13": 878, "attacks": 879, "done": 880, "elephant": 881, "steps": 882, "terrible": 883, "park": 884, "works": 885, "low": 886, "ring": 887, "born": 888, "lead": 889, "nobody": 890, "arms": 891, "series": 892, "spring": 893, "catch": 894, "shouldn't": 895, "trump\u2019s": 896, "worth": 897, "stuck": 898, "steve": 899, "rise": 900, "officer": 901, "justice": 902, "caught": 903, "latest": 904, "fit": 905, "adorable": 906, "visit": 907, "ball": 908, "important": 909, "straight": 910, "justin": 911, "mike": 912, "turned": 913, "bathroom": 914, "watching": 915, "third": 916, "problems": 917, "powerful": 918, "simple": 919, "25": 920, "keeps": 921, "killing": 922, "victims": 923, "fired": 924, "snow": 925, "damn": 926, "throw": 927, "j": 928, "lawyer": 929, "shares": 930, "forget": 931, "feet": 932, "wins": 933, "bush": 934, "gift": 935, "diet": 936, "murder": 937, "maybe": 938, "sound": 939, "driving": 940, "fighting": 941, "male": 942, "bread": 943, "ready": 944, "moms": 945, "ones": 946, "'i": 947, "hill": 948, "prince": 949, "else": 950, "military": 951, "washington": 952, "reportedly": 953, "shop": 954, "loss": 955, "ted": 956, "2015": 957, "point": 958, "disease": 959, "drinking": 960, "hotel": 961, "'snl'": 962, "color": 963, "telling": 964, "broke": 965, "thinking": 966, "share": 967, "nfl": 968, "un": 969, "tea": 970, "cream": 971, "sounds": 972, "surprise": 973, "changed": 974, "message": 975, "calling": 976, "act": 977, "iphone": 978, "later": 979, "sister": 980, "meat": 981, "artist": 982, "across": 983, "picture": 984, "feminist": 985, "fear": 986, "pro": 987, "crime": 988, "months": 989, "vs": 990, "ugly": 991, "awesome": 992, "laugh": 993, "opens": 994, "march": 995, "trust": 996, "st": 997, "uses": 998, "mark": 999, "cats": 1000, "jenner": 1001, "field": 1002, "battle": 1003, "de": 1004, "knew": 1005, "jobs": 1006, "democratic": 1007, "hits": 1008, "bee": 1009, "push": 1010, "shoes": 1011, "totally": 1012, "hole": 1013, "egg": 1014, "record": 1015, "piece": 1016, "thanksgiving": 1017, "mexicans": 1018, "sad": 1019, "yesterday": 1020, "weird": 1021, "town": 1022, "iran": 1023, "assault": 1024, "irish": 1025, "likes": 1026, "hours": 1027, "lessons": 1028, "community": 1029, "cruz": 1030, "jail": 1031, "obama's": 1032, "leaves": 1033, "mouth": 1034, "queer": 1035, "hospital": 1036, "education": 1037, "celebrate": 1038, "italian": 1039, "director": 1040, "suggests": 1041, "clothes": 1042, "norris": 1043, "mental": 1044, "lesbian": 1045, "force": 1046, "global": 1047, "service": 1048, "model": 1049, "parenting": 1050, "popular": 1051, "dear": 1052, "course": 1053, "jennifer": 1054, "blow": 1055, "immigration": 1056, "count": 1057, "olympic": 1058, "scott": 1059, "butt": 1060, "longer": 1061, "joe": 1062, "meeting": 1063, "finding": 1064, "large": 1065, "cup": 1066, "workers": 1067, "credit": 1068, "michelle": 1069, "chief": 1070, "cute": 1071, "transgender": 1072, "won": 1073, "olympics": 1074, "thank": 1075, "screw": 1076, "boyfriend": 1077, "rest": 1078, "breakfast": 1079, "skin": 1080, "batman": 1081, "drop": 1082, "movies": 1083, "wake": 1084, "leg": 1085, "bet": 1086, "bus": 1087, "soon": 1088, "scientists": 1089, "policy": 1090, "check": 1091, "oscar": 1092, "role": 1093, "brother": 1094, "london": 1095, "cry": 1096, "drugs": 1097, "colbert": 1098, "tweet": 1099, "few": 1100, "system": 1101, "golden": 1102, "protest": 1103, "seven": 1104, "response": 1105, "fruit": 1106, "ben": 1107, "raise": 1108, "british": 1109, "nose": 1110, "hollywood": 1111, "federal": 1112, "cost": 1113, "m": 1114, "yoga": 1115, "makeup": 1116, "linked": 1117, "train": 1118, "gender": 1119, "ghost": 1120, "moving": 1121, "teach": 1122, "carpet": 1123, "dr": 1124, "voters": 1125, "flight": 1126, "bit": 1127, "boss": 1128, "ride": 1129, "moon": 1130, "ebola": 1131, "sweet": 1132, "oil": 1133, "charged": 1134, "san": 1135, "smart": 1136, "worry": 1137, "hide": 1138, "ten": 1139, "fix": 1140, "tour": 1141, "breaks": 1142, "sports": 1143, "flying": 1144, "ahead": 1145, "cooking": 1146, "success": 1147, "possible": 1148, "orange": 1149, "stories": 1150, "leaders": 1151, "safe": 1152, "near": 1153, "smith": 1154, "names": 1155, "broken": 1156, "roll": 1157, "smell": 1158, "abuse": 1159, "reality": 1160, "either": 1161, "princess": 1162, "none": 1163, "spot": 1164, "card": 1165, "issues": 1166, "teeth": 1167, "jack": 1168, "chair": 1169, "leader": 1170, "vacation": 1171, "yeah": 1172, "kept": 1173, "united": 1174, "reading": 1175, "famous": 1176, "juan": 1177, "rich": 1178, "lgbtq": 1179, "nuts": 1180, "p": 1181, "alone": 1182, "challenge": 1183, "cook": 1184, "mine": 1185, "pirate": 1186, "exercise": 1187, "mexico": 1188, "indian": 1189, "foot": 1190, "double": 1191, "action": 1192, "literally": 1193, "invented": 1194, "final": 1195, "speak": 1196, "quit": 1197, "bulb": 1198, "tip": 1199, "comments": 1200, "jelly": 1201, "loves": 1202, "disney": 1203, "kanye": 1204, "sean": 1205, "pilot": 1206, "swift": 1207, "driver": 1208, "mother's": 1209, "alcohol": 1210, "walked": 1211, "america's": 1212, "priest": 1213, "return": 1214, "bartender": 1215, "likely": 1216, "signs": 1217, "fbi": 1218, "stick": 1219, "mass": 1220, "16": 1221, "putin": 1222, "fine": 1223, "24": 1224, "soup": 1225, "pop": 1226, "plans": 1227, "brings": 1228, "explains": 1229, "lunch": 1230, "celebrity": 1231, "zoo": 1232, "f": 1233, "shopping": 1234, "com": 1235, "peace": 1236, "aids": 1237, "hilarious": 1238, "accidentally": 1239, "cities": 1240, "syria": 1241, "burn": 1242, "o": 1243, "ceo": 1244, "slow": 1245, "duck": 1246, "period": 1247, "shoot": 1248, "neither": 1249, "hipster": 1250, "games": 1251, "grow": 1252, "books": 1253, "beef": 1254, "ago": 1255, "mad": 1256, "tribute": 1257, "candy": 1258, "sense": 1259, "salad": 1260, "moments": 1261, "al": 1262, "man's": 1263, "tiny": 1264, "ground": 1265, "places": 1266, "naked": 1267, "shower": 1268, "faces": 1269, "hardest": 1270, "runs": 1271, "breaking": 1272, "listen": 1273, "allegedly": 1274, "planet": 1275, "waiting": 1276, "midget": 1277, "puts": 1278, "schools": 1279, "bag": 1280, "rule": 1281, "candidate": 1282, "dressed": 1283, "becomes": 1284, "angry": 1285, "doctors": 1286, "send": 1287, "create": 1288, "chocolate": 1289, "hurt": 1290, "awkward": 1291, "border": 1292, "sandwich": 1293, "butter": 1294, "market": 1295, "dangerous": 1296, "dying": 1297, "pink": 1298, "university": 1299, "chicago": 1300, "queen": 1301, "dollar": 1302, "protect": 1303, "marijuana": 1304, "cows": 1305, "starts": 1306, "ocean": 1307, "bomb": 1308, "valentine's": 1309, "career": 1310, "singer": 1311, "nsfw": 1312, "suck": 1313, "ends": 1314, "gym": 1315, "hour": 1316, "nazi": 1317, "kitchen": 1318, "martin": 1319, "christian": 1320, "sir": 1321, "happen": 1322, "enjoy": 1323, "eggs": 1324, "beyond": 1325, "clock": 1326, "kelly": 1327, "windows": 1328, "jam": 1329, "pull": 1330, "medical": 1331, "minute": 1332, "finish": 1333, "album": 1334, "diy": 1335, "stuff": 1336, "twice": 1337, "needed": 1338, "sheep": 1339, "size": 1340, "thousands": 1341, "truth": 1342, "'star": 1343, "celebrities": 1344, "x": 1345, "ran": 1346, "cannibal": 1347, "local": 1348, "glass": 1349, "release": 1350, "everywhere": 1351, "pet": 1352, "official": 1353, "unless": 1354, "chance": 1355, "search": 1356, "paint": 1357, "trouble": 1358, "wars": 1359, "guns": 1360, "crash": 1361, "machine": 1362, "camp": 1363, "japanese": 1364, "april": 1365, "boys": 1366, "join": 1367, "feeling": 1368, "shut": 1369, "billion": 1370, "note": 1371, "politics": 1372, "african": 1373, "potato": 1374, "weather": 1375, "inspired": 1376, "sale": 1377, "explain": 1378, "themselves": 1379, "recently": 1380, "airport": 1381, "couples": 1382, "smoking": 1383, "administration": 1384, "refugees": 1385, "industry": 1386, "east": 1387, "prove": 1388, "seconds": 1389, "amid": 1390, "decided": 1391, "shirt": 1392, "williams": 1393, "pig": 1394, "write": 1395, "animals": 1396, "cheap": 1397, "africa": 1398, "stole": 1399, "trees": 1400, "attention": 1401, "honor": 1402, "numbers": 1403, "reform": 1404, "nuclear": 1405, "follow": 1406, "host": 1407, "sarah": 1408, "dyslexic": 1409, "bunch": 1410, "foods": 1411, "18": 1412, "hurricane": 1413, "helping": 1414, "farmer": 1415, "seriously": 1416, "im": 1417, "dirty": 1418, "data": 1419, "deep": 1420, "sell": 1421, "winning": 1422, "welcome": 1423, "pain": 1424, "planned": 1425, "anymore": 1426, "you'd": 1427, "nyc": 1428, "performance": 1429, "vegetable": 1430, "app": 1431, "gone": 1432, "baseball": 1433, "40": 1434, "roses": 1435, "trick": 1436, "pregnancy": 1437, "growing": 1438, "entire": 1439, "sit": 1440, "they'll": 1441, "finger": 1442, "despite": 1443, "nearly": 1444, "iraq": 1445, "co": 1446, "add": 1447, "dinosaur": 1448, "cars": 1449, "personal": 1450, "press": 1451, "building": 1452, "weed": 1453, "players": 1454, "offers": 1455, "budget": 1456, "slams": 1457, "fingers": 1458, "spend": 1459, "carolina": 1460, "general": 1461, "idiot": 1462, "netflix": 1463, "daily": 1464, "factory": 1465, "amy": 1466, "jones": 1467, "choice": 1468, "known": 1469, "among": 1470, "taken": 1471, "boat": 1472, "adam": 1473, "videos": 1474, "losing": 1475, "'a": 1476, "cards": 1477, "magic": 1478, "paid": 1479, "starting": 1480, "others": 1481, "build": 1482, "became": 1483, "land": 1484, "standing": 1485, "hungry": 1486, "supporters": 1487, "sitting": 1488, "helped": 1489, "governor": 1490, "sun": 1491, "bacon": 1492, "actor": 1493, "bob": 1494, "17": 1495, "massive": 1496, "helps": 1497, "civil": 1498, "update": 1499, "racism": 1500, "seeing": 1501, "funeral": 1502, "changing": 1503, "virgin": 1504, "english": 1505, "voter": 1506, "officials": 1507, "festival": 1508, "magazine": 1509, "chef": 1510, "lawsuit": 1511, "trade": 1512, "kills": 1513, "types": 1514, "hearing": 1515, "legal": 1516, "concert": 1517, "pool": 1518, "smells": 1519, "wears": 1520, "kick": 1521, "senator": 1522, "experience": 1523, "amp": 1524, "soccer": 1525, "cell": 1526, "voting": 1527, "cast": 1528, "center": 1529, "oscars": 1530, "serve": 1531, "sub": 1532, "moore": 1533, "depression": 1534, "jr": 1535, "split": 1536, "recipe": 1537, "often": 1538, "award": 1539, "conversation": 1540, "holidays": 1541, "prostitute": 1542, "hiv": 1543, "hasn't": 1544, "killer": 1545, "review": 1546, "faster": 1547, "energy": 1548, "fail": 1549, "union": 1550, "culture": 1551, "muslims": 1552, "pictures": 1553, "vampire": 1554, "serious": 1555, "tonight": 1556, "percent": 1557, "pass": 1558, "sing": 1559, "greatest": 1560, "sleeping": 1561, "okay": 1562, "easter": 1563, "anniversary": 1564, "probe": 1565, "text": 1566, "wet": 1567, "tech": 1568, "inches": 1569, "stage": 1570, "itself": 1571, "except": 1572, "seems": 1573, "toddler": 1574, "basketball": 1575, "france": 1576, "pussy": 1577, "hello": 1578, "jeff": 1579, "round": 1580, "easier": 1581, "jackson": 1582, "orders": 1583, "families": 1584, "department": 1585, "changes": 1586, "research": 1587, "miley": 1588, "scandal": 1589, "truck": 1590, "july": 1591, "elizabeth": 1592, "noah": 1593, "safety": 1594, "wheelchair": 1595, "n": 1596, "reveal": 1597, "tries": 1598, "plus": 1599, "network": 1600, "viral": 1601, "proposal": 1602, "show'": 1603, "secretary": 1604, "seat": 1605, "spanish": 1606, "expensive": 1607, "positive": 1608, "pokemon": 1609, "falling": 1610, "holy": 1611, "looked": 1612, "putting": 1613, "parent": 1614, "deaf": 1615, "teens": 1616, "charge": 1617, "defense": 1618, "opening": 1619, "bell": 1620, "extra": 1621, "hang": 1622, "usually": 1623, "syrian": 1624, "flies": 1625, "forgot": 1626, "denim": 1627, "mr": 1628, "deadly": 1629, "breast": 1630, "frog": 1631, "jessica": 1632, "religious": 1633, "humor": 1634, "wild": 1635, "dropped": 1636, "term": 1637, "gifts": 1638, "emotional": 1639, "jay": 1640, "proof": 1641, "21": 1642, "event": 1643, "harassment": 1644, "giant": 1645, "defends": 1646, "taught": 1647, "sexy": 1648, "nun": 1649, "silent": 1650, "robin": 1651, "europe": 1652, "mistakes": 1653, "foreign": 1654, "bottom": 1655, "title": 1656, "letters": 1657, "private": 1658, "helen": 1659, "moves": 1660, "mix": 1661, "banana": 1662, "program": 1663, "warns": 1664, "harvey": 1665, "ferguson": 1666, "protesters": 1667, "investigation": 1668, "issue": 1669, "following": 1670, "meal": 1671, "eats": 1672, "perry": 1673, "view": 1674, "punchline": 1675, "loved": 1676, "soul": 1677, "non": 1678, "failed": 1679, "mirror": 1680, "sent": 1681, "rare": 1682, "saudi": 1683, "seth": 1684, "wrote": 1685, "stunning": 1686, "buying": 1687, "eve": 1688, "asking": 1689, "la": 1690, "alive": 1691, "kiss": 1692, "ear": 1693, "suspect": 1694, "woman's": 1695, "monster": 1696, "falls": 1697, "bigger": 1698, "canadian": 1699, "comedy": 1700, "though": 1701, "dreams": 1702, "pot": 1703, "jared": 1704, "pride": 1705, "potter": 1706, "equality": 1707, "proves": 1708, "warren": 1709, "army": 1710, "leaving": 1711, "incredible": 1712, "episode": 1713, "companies": 1714, "2017": 1715, "punch": 1716, "trial": 1717, "strong": 1718, "canada": 1719, "catholic": 1720, "everybody": 1721, "tastes": 1722, "sucks": 1723, "fact": 1724, "movement": 1725, "jon": 1726, "pedophile": 1727, "rally": 1728, "treatment": 1729, "jump": 1730, "patients": 1731, "workout": 1732, "sugar": 1733, "laws": 1734, "returns": 1735, "drops": 1736, "lion": 1737, "flag": 1738, "homes": 1739, "island": 1740, "secrets": 1741, "debt": 1742, "results": 1743, "blame": 1744, "ads": 1745, "tomorrow": 1746, "ladies": 1747, "alzheimer's": 1748, "floor": 1749, "voice": 1750, "reports": 1751, "freedom": 1752, "somebody": 1753, "dentist": 1754, "survey": 1755, "wood": 1756, "window": 1757, "claim": 1758, "rubio": 1759, "smoke": 1760, "alabama": 1761, "exactly": 1762, "parenthood": 1763, "international": 1764, "germany": 1765, "vegas": 1766, "account": 1767, "bike": 1768, "marry": 1769, "'game": 1770, "criminal": 1771, "cosby": 1772, "decision": 1773, "fresh": 1774, "songs": 1775, "cuts": 1776, "drag": 1777, "gps": 1778, "sees": 1779, "feed": 1780, "plays": 1781, "stone": 1782, "whether": 1783, "mary": 1784, "boston": 1785, "evolution": 1786, "wars'": 1787, "lee": 1788, "celebrates": 1789, "rick": 1790, "actress": 1791, "jeb": 1792, "selling": 1793, "sandy": 1794, "completely": 1795, "benefits": 1796, "huffpollster": 1797, "teachers": 1798, "rice": 1799, "repeal": 1800, "dude": 1801, "lights": 1802, "character": 1803, "learning": 1804, "square": 1805, "lawyers": 1806, "spent": 1807, "insurance": 1808, "brand": 1809, "offer": 1810, "father's": 1811, "thrones'": 1812, "peter": 1813, "0": 1814, "groups": 1815, "jeans": 1816, "forward": 1817, "lazy": 1818, "saved": 1819, "uk": 1820, "opposite": 1821, "forever": 1822, "feels": 1823, "feminists": 1824, "pencil": 1825, "nba": 1826, "spending": 1827, "economy": 1828, "garden": 1829, "members": 1830, "documentary": 1831, "station": 1832, "price": 1833, "addiction": 1834, "pee": 1835, "snake": 1836, "craft": 1837, "bunny": 1838, "surgery": 1839, "vegan": 1840, "drinks": 1841, "youtube": 1842, "carry": 1843, "experts": 1844, "quite": 1845, "candidates": 1846, "biden": 1847, "cyrus": 1848, "labor": 1849, "rate": 1850, "autism": 1851, "90": 1852, "steal": 1853, "aid": 1854, "museum": 1855, "youth": 1856, "y": 1857, "amazon": 1858, "lawmakers": 1859, "spell": 1860, "site": 1861, "page": 1862, "able": 1863, "elephants": 1864, "arm": 1865, "marco": 1866, "piano": 1867, "traffic": 1868, "designer": 1869, "classic": 1870, "elevator": 1871, "woke": 1872, "practice": 1873, "block": 1874, "grandma": 1875, "planning": 1876, "birds": 1877, "nail": 1878, "language": 1879, "whose": 1880, "happiness": 1881, "expect": 1882, "cliff": 1883, "threw": 1884, "target": 1885, "pirates": 1886, "keller": 1887, "scared": 1888, "threat": 1889, "bees": 1890, "comedian": 1891, "bucket": 1892, "johnson": 1893, "tiger": 1894, "stolen": 1895, "bra": 1896, "activists": 1897, "tim": 1898, "tie": 1899, "treat": 1900, "writing": 1901, "lol": 1902, "reporter": 1903, "website": 1904, "pressure": 1905, "soda": 1906, "prefer": 1907, "definition": 1908, "refugee": 1909, "maher": 1910, "iowa": 1911, "lie": 1912, "flu": 1913, "higher": 1914, "sunday": 1915, "modern": 1916, "protests": 1917, "engagement": 1918, "korean": 1919, "ultimate": 1920, "button": 1921, "turning": 1922, "successful": 1923, "prevent": 1924, "airplane": 1925, "apart": 1926, "tennis": 1927, "francis": 1928, "corn": 1929, "heads": 1930, "fair": 1931, "convention": 1932, "pence": 1933, "alleged": 1934, "crack": 1935, "divorced": 1936, "condom": 1937, "robert": 1938, "stairs": 1939, "primary": 1940, "scene": 1941, "announces": 1942, "seal": 1943, "dont": 1944, "costs": 1945, "status": 1946, "golf": 1947, "bottle": 1948, "60": 1949, "storm": 1950, "products": 1951, "stopped": 1952, "gang": 1953, "seem": 1954, "mom's": 1955, "boost": 1956, "laid": 1957, "smile": 1958, "airlines": 1959, "israel": 1960, "track": 1961, "responds": 1962, "greek": 1963, "native": 1964, "points": 1965, "clinton's": 1966, "bruce": 1967, "relationships": 1968, "delicious": 1969, "starbucks": 1970, "coach": 1971, "suit": 1972, "iron": 1973, "dresses": 1974, "deer": 1975, "hi": 1976, "pair": 1977, "congressman": 1978, "board": 1979, "l": 1980, "prize": 1981, "glasses": 1982, "mayor": 1983, "roy": 1984, "training": 1985, "cock": 1986, "globes": 1987, "patient": 1988, "choose": 1989, "ship": 1990, "puns": 1991, "musical": 1992, "orlando": 1993, "charges": 1994, "tough": 1995, "domestic": 1996, "fitness": 1997, "cruise": 1998, "pulled": 1999, "mcdonald's": 2000, "held": 2001, "addicted": 2002, "missed": 2003, "silence": 2004, "hundreds": 2005, "ellen": 2006, "countries": 2007, "crying": 2008, "stops": 2009, "holding": 2010, "warning": 2011, "form": 2012, "owner": 2013, "touch": 2014, "kimmel": 2015, "evidence": 2016, "polish": 2017, "yellow": 2018, "asshole": 2019, "financial": 2020, "guilty": 2021, "terrorist": 2022, "anal": 2023, "whenever": 2024, "19": 2025, "era": 2026, "arrest": 2027, "h": 2028, "banks": 2029, "banned": 2030, "millions": 2031, "attorney": 2032, "costume": 2033, "bang": 2034, "older": 2035, "walmart": 2036, "islamic": 2037, "victim": 2038, "average": 2039, "reaction": 2040, "kicked": 2041, "seek": 2042, "uber": 2043, "address": 2044, "weeks": 2045, "singing": 2046, "fraud": 2047, "childhood": 2048, "technology": 2049, "bull": 2050, "juice": 2051, "pepper": 2052, "project": 2053, "lies": 2054, "surprising": 2055, "kevin": 2056, "cant": 2057, "poop": 2058, "closet": 2059, "katy": 2060, "sold": 2061, "twins": 2062, "match": 2063, "lower": 2064, "jersey": 2065, "we've": 2066, "pasta": 2067, "allegations": 2068, "shark": 2069, "bieber": 2070, "subway": 2071, "japan": 2072, "stewart": 2073, "they've": 2074, "burger": 2075, "collection": 2076, "keeping": 2077, "re": 2078, "played": 2079, "based": 2080, "mistake": 2081, "dads": 2082, "hat": 2083, "gotta": 2084, "hates": 2085, "marathon": 2086, "chrissy": 2087, "artists": 2088, "spider": 2089, "holocaust": 2090, "virginia": 2091, "pie": 2092, "fallon": 2093, "louis": 2094, "felt": 2095, "century": 2096, "lines": 2097, "original": 2098, "kids'": 2099, "rose": 2100, "middleton": 2101, "zika": 2102, "hero": 2103, "trevor": 2104, "hawaii": 2105, "reach": 2106, "leads": 2107, "week's": 2108, "strike": 2109, "imagine": 2110, "eight": 2111, "raising": 2112, "bride": 2113, "royal": 2114, "due": 2115, "cheating": 2116, "accident": 2117, "cure": 2118, "speed": 2119, "immigrants": 2120, "level": 2121, "pays": 2122, "richard": 2123, "comey": 2124, "fart": 2125, "releases": 2126, "becoming": 2127, "wife's": 2128, "puerto": 2129, "memory": 2130, "woods": 2131, "beats": 2132, "access": 2133, "z": 2134, "figure": 2135, "rabbit": 2136, "loses": 2137, "greece": 2138, "v": 2139, "rather": 2140, "sales": 2141, "\u2014": 2142, "69": 2143, "immigrant": 2144, "w": 2145, "users": 2146, "created": 2147, "toast": 2148, "focus": 2149, "prime": 2150, "belt": 2151, "plastic": 2152, "grass": 2153, "70": 2154, "rip": 2155, "improve": 2156, "grammar": 2157, "battery": 2158, "cash": 2159, "continues": 2160, "georgia": 2161, "lack": 2162, "tattoo": 2163, "honest": 2164, "swim": 2165, "200": 2166, "excited": 2167, "illegal": 2168, "monday": 2169, "shake": 2170, "barack": 2171, "present": 2172, "ohio": 2173, "til": 2174, "heavy": 2175, "snoop": 2176, "cnn": 2177, "web": 2178, "religion": 2179, "wow": 2180, "underwear": 2181, "disorder": 2182, "mothers": 2183, "screen": 2184, "humans": 2185, "facts": 2186, "version": 2187, "holes": 2188, "depends": 2189, "van": 2190, "dry": 2191, "diarrhea": 2192, "theory": 2193, "epic": 2194, "michigan": 2195, "mountain": 2196, "eric": 2197, "salt": 2198, "australian": 2199, "camera": 2200, "anthony": 2201, "watched": 2202, "sentence": 2203, "knife": 2204, "joy": 2205, "given": 2206, "ducks": 2207, "captain": 2208, "syndrome": 2209, "rihanna": 2210, "pissed": 2211, "paying": 2212, "honey": 2213, "shame": 2214, "warm": 2215, "absolutely": 2216, "solution": 2217, "bars": 2218, "rumors": 2219, "g": 2220, "lesson": 2221, "nasa": 2222, "sperm": 2223, "peanut": 2224, "adele": 2225, "river": 2226, "design": 2227, "dancing": 2228, "legend": 2229, "epa": 2230, "skeleton": 2231, "launches": 2232, "ed": 2233, "roman": 2234, "2018": 2235, "edit": 2236, "friendly": 2237, "dollars": 2238, "worker": 2239, "charlie": 2240, "selfie": 2241, "winner": 2242, "disaster": 2243, "hooker": 2244, "rap": 2245, "flat": 2246, "con": 2247, "worked": 2248, "inspiration": 2249, "anyway": 2250, "busy": 2251, "blondes": 2252, "habits": 2253, "characters": 2254, "quick": 2255, "employees": 2256, "spirit": 2257, "bitch": 2258, "saving": 2259, "tongue": 2260, "medium": 2261, "ears": 2262, "weddings": 2263, "flint": 2264, "discovered": 2265, "puppy": 2266, "corner": 2267, "rolling": 2268, "ties": 2269, "allowed": 2270, "fears": 2271, "terror": 2272, "politicians": 2273, "schumer": 2274, "offensive": 2275, "snowman": 2276, "australia": 2277, "nails": 2278, "christie": 2279, "ray": 2280, "ya": 2281, "viagra": 2282, "minor": 2283, "heaven": 2284, "horror": 2285, "pack": 2286, "rescue": 2287, "harder": 2288, "speaks": 2289, "meyers": 2290, "position": 2291, "scream": 2292, "definitely": 2293, "obesity": 2294, "shoe": 2295, "hockey": 2296, "lesbians": 2297, "fourth": 2298, "medicine": 2299, "mate": 2300, "breath": 2301, "bears": 2302, "upset": 2303, "surprised": 2304, "fails": 2305, "condoms": 2306, "momma": 2307, "along": 2308, "mail": 2309, "he'll": 2310, "anxiety": 2311, "wash": 2312, "scale": 2313, "alphabet": 2314, "natural": 2315, "ending": 2316, "posts": 2317, "sends": 2318, "beyonc\u00e9": 2319, "clip": 2320, "photographer": 2321, "controversial": 2322, "psychic": 2323, "consider": 2324, "dad's": 2325, "hall": 2326, "hanging": 2327, "rips": 2328, "meditation": 2329, "virus": 2330, "india": 2331, "tents": 2332, "tears": 2333, "dumb": 2334, "gaga": 2335, "society": 2336, "grey": 2337, "remove": 2338, "trends": 2339, "carrie": 2340, "vegetables": 2341, "regular": 2342, "sexist": 2343, "expert": 2344, "interest": 2345, "mouse": 2346, "member": 2347, "ended": 2348, "inner": 2349, "clear": 2350, "forced": 2351, "stock": 2352, "tampon": 2353, "teigen": 2354, "redneck": 2355, "conservative": 2356, "rob": 2357, "wore": 2358, "models": 2359, "conference": 2360, "calendar": 2361, "'we": 2362, "twenty": 2363, "scientist": 2364, "latino": 2365, "jong": 2366, "staff": 2367, "illness": 2368, "customer": 2369, "laughing": 2370, "thoughts": 2371, "resolution": 2372, "taxes": 2373, "mario": 2374, "romney": 2375, "empty": 2376, "admits": 2377, "children's": 2378, "adult": 2379, "lifetime": 2380, "describe": 2381, "hiding": 2382, "injured": 2383, "tank": 2384, "tight": 2385, "roof": 2386, "anthem": 2387, "meets": 2388, "loud": 2389, "holds": 2390, "sets": 2391, "digital": 2392, "mars": 2393, "agree": 2394, "racial": 2395, "hook": 2396, "pan": 2397, "personality": 2398, "tifu": 2399, "charles": 2400, "backwards": 2401, "hotels": 2402, "zero": 2403, "row": 2404, "vagina": 2405, "cannot": 2406, "gorgeous": 2407, "rapper": 2408, "creative": 2409, "launch": 2410, "davis": 2411, "joins": 2412, "constipated": 2413, "it\u2019s": 2414, "survive": 2415, "pulls": 2416, "glad": 2417, "comic": 2418, "mobile": 2419, "miles": 2420, "replace": 2421, "plant": 2422, "impact": 2423, "herself": 2424, "mess": 2425, "rex": 2426, "reminds": 2427, "pun": 2428, "camping": 2429, "historic": 2430, "horses": 2431, "clown": 2432, "closed": 2433, "couch": 2434, "polls": 2435, "vintage": 2436, "walker": 2437, "usa": 2438, "quiz": 2439, "quotes": 2440, "handle": 2441, "tickles": 2442, "yours": 2443, "excuse": 2444, "waiter": 2445, "flowers": 2446, "survivors": 2447, "argument": 2448, "neck": 2449, "officially": 2450, "israeli": 2451, "matters": 2452, "scary": 2453, "lots": 2454, "potential": 2455, "faith": 2456, "oven": 2457, "he'd": 2458, "filled": 2459, "rings": 2460, "journey": 2461, "sexually": 2462, "capital": 2463, "horny": 2464, "dna": 2465, "rain": 2466, "don\u2019t": 2467, "johnny": 2468, "monkey": 2469, "nation": 2470, "trash": 2471, "kentucky": 2472, "radio": 2473, "founder": 2474, "throws": 2475, "picks": 2476, "drivers": 2477, "competition": 2478, "dicks": 2479, "bond": 2480, "meaning": 2481, "grand": 2482, "rocks": 2483, "steak": 2484, "frozen": 2485, "features": 2486, "exist": 2487, "parties": 2488, "minister": 2489, "universe": 2490, "theater": 2491, "lying": 2492, "rio": 2493, "barbie": 2494, "cookie": 2495, "legacy": 2496, "recent": 2497, "closer": 2498, "samantha": 2499, "traveling": 2500, "therapy": 2501, "people's": 2502, "ford": 2503, "tape": 2504, "chemistry": 2505, "urges": 2506, "rep": 2507, "heat": 2508, "solo": 2509, "streets": 2510, "realize": 2511, "european": 2512, "decide": 2513, "escape": 2514, "rid": 2515, "stands": 2516, "daddy": 2517, "asleep": 2518, "meant": 2519, "brought": 2520, "airline": 2521, "frank": 2522, "pieces": 2523, "plot": 2524, "diabetes": 2525, "toy": 2526, "mood": 2527, "details": 2528, "jim": 2529, "stevie": 2530, "whale": 2531, "microsoft": 2532, "farts": 2533, "ordered": 2534, "claus": 2535, "apologizes": 2536, "shape": 2537, "swimming": 2538, "cuz": 2539, "lawrence": 2540, "skip": 2541, "worried": 2542, "toys": 2543, "violets": 2544, "dum": 2545, "boobs": 2546, "raises": 2547, "masturbating": 2548, "strange": 2549, "dnc": 2550, "goat": 2551, "vision": 2552, "author": 2553, "wind": 2554, "challenges": 2555, "anna": 2556, "spread": 2557, "afford": 2558, "image": 2559, "furniture": 2560, "unique": 2561, "passes": 2562, "suspected": 2563, "passed": 2564, "uncle": 2565, "trend": 2566, "master": 2567, "coke": 2568, "cleaning": 2569, "officers": 2570, "nominee": 2571, "coast": 2572, "ghosts": 2573, "brexit": 2574, "sits": 2575, "score": 2576, "lets": 2577, "perfectly": 2578, "debut": 2579, "elected": 2580, "phones": 2581, "soft": 2582, "cents": 2583, "threats": 2584, "23": 2585, "sues": 2586, "jason": 2587, "blew": 2588, "total": 2589, "normal": 2590, "odd": 2591, "chick": 2592, "zombie": 2593, "bills": 2594, "500": 2595, "francisco": 2596, "whatever": 2597, "80": 2598, "ancient": 2599, "bridge": 2600, "99": 2601, "toe": 2602, "bright": 2603, "kylie": 2604, "funding": 2605, "solve": 2606, "astronaut": 2607, "emails": 2608, "hopes": 2609, "nazis": 2610, "genius": 2611, "pre": 2612, "boo": 2613, "politician": 2614, "ill": 2615, "truly": 2616, "retirement": 2617, "sessions": 2618, "struggle": 2619, "cuba": 2620, "fucked": 2621, "veteran": 2622, "loving": 2623, "password": 2624, "inauguration": 2625, "sandwiches": 2626, "related": 2627, "ceremony": 2628, "kristen": 2629, "burning": 2630, "goal": 2631, "teaching": 2632, "neil": 2633, "confused": 2634, "stealing": 2635, "vows": 2636, "victory": 2637, "drama": 2638, "employee": 2639, "italy": 2640, "generation": 2641, "defend": 2642, "pocket": 2643, "vegetarian": 2644, "writer": 2645, "athletes": 2646, "promise": 2647, "apartment": 2648, "remind": 2649, "partner": 2650, "memorial": 2651, "ba": 2652, "sport": 2653, "pigs": 2654, "survivor": 2655, "similar": 2656, "june": 2657, "caitlyn": 2658, "tied": 2659, "attractive": 2660, "cookies": 2661, "gap": 2662, "root": 2663, "las": 2664, "manager": 2665, "shades": 2666, "mathematician": 2667, "diversity": 2668, "threatens": 2669, "votes": 2670, "fridge": 2671, "potatoes": 2672, "unexpected": 2673, "pedophiles": 2674, "executive": 2675, "identity": 2676, "demand": 2677, "vogue": 2678, "alaska": 2679, "covered": 2680, "congressional": 2681, "matt": 2682, "wage": 2683, "crowd": 2684, "pound": 2685, "reunion": 2686, "tower": 2687, "twin": 2688, "forest": 2689, "teenage": 2690, "celebrating": 2691, "pumpkin": 2692, "scenes": 2693, "largest": 2694, "beyonce": 2695, "nude": 2696, "ivanka": 2697, "lawmaker": 2698, "parking": 2699, "lips": 2700, "emergency": 2701, "intelligence": 2702, "forces": 2703, "records": 2704, "premiere": 2705, "basically": 2706, "oliver": 2707, "boring": 2708, "william": 2709, "bible": 2710, "robot": 2711, "parks": 2712, "depressed": 2713, "bringing": 2714, "elections": 2715, "creepy": 2716, "nine": 2717, "fights": 2718, "clothing": 2719, "sauce": 2720, "cereal": 2721, "chickens": 2722, "titanic": 2723, "area": 2724, "creating": 2725, "emma": 2726, "veterans": 2727, "olds": 2728, "bizarre": 2729, "annoying": 2730, "mini": 2731, "hilariously": 2732, "attacked": 2733, "bro": 2734, "liked": 2735, "opened": 2736, "released": 2737, "nightmare": 2738, "they'd": 2739, "baker": 2740, "ruin": 2741, "sand": 2742, "cannibals": 2743, "deaths": 2744, "complete": 2745, "tony": 2746, "brothers": 2747, "gorilla": 2748, "brazil": 2749, "dishes": 2750, "map": 2751, "selena": 2752, "afghanistan": 2753, "blasts": 2754, "sky": 2755, "committee": 2756, "apps": 2757, "led": 2758, "ain't": 2759, "hunger": 2760, "lebron": 2761, "dozens": 2762, "england": 2763, "strikes": 2764, "oregon": 2765, "tests": 2766, "taco": 2767, "jordan": 2768, "senators": 2769, "earthquake": 2770, "lettuce": 2771, "waste": 2772, "ants": 2773, "built": 2774, "circus": 2775, "ho": 2776, "fastest": 2777, "removed": 2778, "channel": 2779, "shots": 2780, "22": 2781, "jerry": 2782, "ceiling": 2783, "doll": 2784, "supposed": 2785, "larry": 2786, "sons": 2787, "democrat": 2788, "cases": 2789, "knee": 2790, "omg": 2791, "dysfunction": 2792, "organ": 2793, "mission": 2794, "mixed": 2795, "calm": 2796, "attempt": 2797, "begins": 2798, "nurse": 2799, "negative": 2800, "professor": 2801, "eu": 2802, "guard": 2803, "progress": 2804, "piss": 2805, "resolutions": 2806, "effort": 2807, "tall": 2808, "central": 2809, "rachel": 2810, "knight": 2811, "coal": 2812, "vodka": 2813, "billy": 2814, "grape": 2815, "vacuum": 2816, "strip": 2817, "fed": 2818, "bodies": 2819, "ups": 2820, "readers": 2821, "iconic": 2822, "league": 2823, "kinds": 2824, "beating": 2825, "farm": 2826, "adults": 2827, "garbage": 2828, "nra": 2829, "terrorism": 2830, "invisible": 2831, "denies": 2832, "delivery": 2833, "jet": 2834, "wheel": 2835, "recovery": 2836, "code": 2837, "cinderella": 2838, "presidency": 2839, "purple": 2840, "soap": 2841, "octopus": 2842, "journalists": 2843, "speaking": 2844, "skills": 2845, "everyday": 2846, "carson": 2847, "bone": 2848, "tooth": 2849, "answers": 2850, "grammys": 2851, "deserve": 2852, "tomato": 2853, "weigh": 2854, "bath": 2855, "bombing": 2856, "chess": 2857, "charity": 2858, "grew": 2859, "habit": 2860, "russell": 2861, "cum": 2862, "mommy": 2863, "dough": 2864, "ha": 2865, "appears": 2866, "houston": 2867, "proud": 2868, "dave": 2869, "colorado": 2870, "ridiculous": 2871, "doors": 2872, "yemen": 2873, "failure": 2874, "listening": 2875, "that'll": 2876, "discrimination": 2877, "cocaine": 2878, "reduce": 2879, "agency": 2880, "controversy": 2881, "onion": 2882, "heroin": 2883, "'black": 2884, "deals": 2885, "weren't": 2886, "erection": 2887, "tricks": 2888, "broadway": 2889, "dozen": 2890, "inspiring": 2891, "lake": 2892, "covers": 2893, "contest": 2894, "terrorists": 2895, "commit": 2896, "corporate": 2897, "loan": 2898, "bay": 2899, "creates": 2900, "mitt": 2901, "realized": 2902, "egypt": 2903, "los": 2904, "bite": 2905, "base": 2906, "pork": 2907, "bikini": 2908, "cheesy": 2909, "nailed": 2910, "bloody": 2911, "rico": 2912, "socks": 2913, "oops": 2914, "hurts": 2915, "relief": 2916, "blows": 2917, "mostly": 2918, "touching": 2919, "metal": 2920, "binary": 2921, "laundry": 2922, "goals": 2923, "grocery": 2924, "wave": 2925, "houses": 2926, "baltimore": 2927, "medal": 2928, "patrick": 2929, "kicks": 2930, "26": 2931, "arts": 2932, "impossible": 2933, "kansas": 2934, "toward": 2935, "2'": 2936, "chips": 2937, "ruling": 2938, "mystery": 2939, "cunt": 2940, "essay": 2941, "perform": 2942, "hidden": 2943, "painting": 2944, "restaurants": 2945, "joint": 2946, "agent": 2947, "girl's": 2948, "net": 2949, "luke": 2950, "whore": 2951, "wing": 2952, "refuses": 2953, "levels": 2954, "lonely": 2955, "highest": 2956, "neighbor": 2957, "guitar": 2958, "affair": 2959, "witch": 2960, "quiet": 2961, "mile": 2962, "benefit": 2963, "'not": 2964, "allow": 2965, "keys": 2966, "spray": 2967, "awful": 2968, "breakup": 2969, "items": 2970, "pushing": 2971, "studies": 2972, "hawking": 2973, "apology": 2974, "beans": 2975, "causes": 2976, "aging": 2977, "infection": 2978, "expected": 2979, "corden": 2980, "facing": 2981, "id": 2982, "lip": 2983, "fda": 2984, "promises": 2985, "campus": 2986, "picked": 2987, "breastfeeding": 2988, "gravity": 2989, "horrible": 2990, "value": 2991, "skinny": 2992, "showing": 2993, "bolt": 2994, "steven": 2995, "activist": 2996, "nick": 2997, "events": 2998, "throwing": 2999, "pets": 3000, "cutting": 3001, "workplace": 3002, "solar": 3003, "kidding": 3004, "professional": 3005, "fires": 3006, "correct": 3007, "guest": 3008, "custody": 3009, "jar": 3010, "polar": 3011, "commercial": 3012, "prepare": 3013, "magical": 3014, "sells": 3015, "dressing": 3016, "shelter": 3017, "weinstein": 3018, "45": 3019, "pen": 3020, "28": 3021, "flip": 3022, "films": 3023, "themed": 3024, "parts": 3025, "whoever": 3026, "routine": 3027, "colin": 3028, "lord": 3029, "sue": 3030, "girls'": 3031, "hip": 3032, "wondering": 3033, "dates": 3034, "economic": 3035, "engaged": 3036, "baked": 3037, "appearance": 3038, "pinterest": 3039, "twist": 3040, "kidnapping": 3041, "include": 3042, "dust": 3043, "seeks": 3044, "inspire": 3045, "bags": 3046, "miranda": 3047, "calories": 3048, "semen": 3049, "daughters": 3050, "riding": 3051, "reminder": 3052, "bicycle": 3053, "comment": 3054, "'american": 3055, "christopher": 3056, "we'll": 3057, "continue": 3058, "4th": 3059, "opioid": 3060, "passenger": 3061, "lift": 3062, "cia": 3063, "confederate": 3064, "grows": 3065, "strategy": 3066, "degree": 3067, "flash": 3068, "brilliant": 3069, "weak": 3070, "grown": 3071, "library": 3072, "mccain": 3073, "microwave": 3074, "'no": 3075, "alarm": 3076, "anywhere": 3077, "romantic": 3078, "coverage": 3079, "abroad": 3080, "grandfather": 3081, "crap": 3082, "honors": 3083, "ipad": 3084, "where's": 3085, "effective": 3086, "oklahoma": 3087, "therapist": 3088, "gain": 3089, "finished": 3090, "raped": 3091, "editor": 3092, "affect": 3093, "dish": 3094, "nature": 3095, "da": 3096, "degrees": 3097, "tale": 3098, "men's": 3099, "ninja": 3100, "equal": 3101, "blake": 3102, "letting": 3103, "parody": 3104, "27": 3105, "fishing": 3106, "nevermind": 3107, "sings": 3108, "someone's": 3109, "stroke": 3110, "jumped": 3111, "masturbate": 3112, "marketing": 3113, "presents": 3114, "mall": 3115, "ouch": 3116, "shoots": 3117, "shutdown": 3118, "epidemic": 3119, "atheist": 3120, "outfit": 3121, "delivers": 3122, "poverty": 3123, "direction": 3124, "democracy": 3125, "resistance": 3126, "county": 3127, "son's": 3128, "updates": 3129, "stomach": 3130, "ignore": 3131, "valley": 3132, "alec": 3133, "blast": 3134, "arizona": 3135, "onto": 3136, "southern": 3137, "watches": 3138, "path": 3139, "anne": 3140, "crashes": 3141, "terrifying": 3142, "dumped": 3143, "refuse": 3144, "christians": 3145, "rising": 3146, "whiskey": 3147, "beard": 3148, "mocks": 3149, "income": 3150, "alcoholic": 3151, "arabia": 3152, "outstanding": 3153, "statement": 3154, "bin": 3155, "shift": 3156, "refrigerator": 3157, "mindfulness": 3158, "kerry": 3159, "misconduct": 3160, "plate": 3161, "lena": 3162, "connection": 3163, "files": 3164, "lincoln": 3165, "sides": 3166, "mississippi": 3167, "arab": 3168, "evil": 3169, "gov": 3170, "upon": 3171, "proposed": 3172, "31": 3173, "daughter's": 3174, "sparks": 3175, "bald": 3176, "basic": 3177, "britney": 3178, "blames": 3179, "leading": 3180, "sock": 3181, "behavior": 3182, "journalist": 3183, "escaped": 3184, "slowly": 3185, "leadership": 3186, "information": 3187, "captures": 3188, "gomez": 3189, "backed": 3190, "ii": 3191, "exclusive": 3192, "haircut": 3193, "trolls": 3194, "increase": 3195, "explosion": 3196, "link": 3197, "balance": 3198, "it'll": 3199, "buck": 3200, "throat": 3201, "wheels": 3202, "blowjob": 3203, "billionaire": 3204, "lawn": 3205, "gray": 3206, "guests": 3207, "thief": 3208, "fortune": 3209, "acting": 3210, "blowing": 3211, "complex": 3212, "sam": 3213, "magician": 3214, "navy": 3215, "abandoned": 3216, "silver": 3217, "darth": 3218, "drowning": 3219, "views": 3220, "recap": 3221, "seattle": 3222, "drone": 3223, "meme": 3224, "visits": 3225, "effects": 3226, "slaves": 3227, "within": 3228, "progressive": 3229, "alien": 3230, "rates": 3231, "sanctions": 3232, "quarter": 3233, "feds": 3234, "awareness": 3235, "swallow": 3236, "shitty": 3237, "midgets": 3238, "turkish": 3239, "confirms": 3240, "healthier": 3241, "dj": 3242, "produce": 3243, "november": 3244, "enemy": 3245, "nsa": 3246, "suspended": 3247, "nicole": 3248, "beers": 3249, "chocolates": 3250, "stool": 3251, "coffin": 3252, "tragedy": 3253, "succeed": 3254, "revealed": 3255, "difficult": 3256, "stays": 3257, "911": 3258, "liquor": 3259, "olive": 3260, "jungle": 3261, "soldier": 3262, "ticket": 3263, "risks": 3264, "oral": 3265, "parade": 3266, "worm": 3267, "here\u2019s": 